[
  "obsidian-kanban",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-git",
  "better-word-count",
  "copilot",
  "oz-image-plugin",
  "obsidian-image-toolkit",
  "make-md",
  "url-into-selection",
  "various-complements",
  "obsidian-discordrpc",
  "discord-message-formatter",
  "emoji-shortcodes"
]